
/* Class = "NSTextFieldCell"; title = "Nombre de archivo original:"; ObjectID = "100019"; */
"100019.title" = "Nombre de archivo original:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Usuarios:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Usuarios:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Secuencia de imágenes"; ObjectID = "100021"; */
"100021.title" = "Secuencia de imágenes";

/* Class = "NSButtonCell"; title = "Mostrar sólo el nombre coincidente"; ObjectID = "100022"; */
"100022.title" = "Mostrar sólo el nombre coincidente";

/* Class = "NSButtonCell"; title = "Omitir archivo"; ObjectID = "100023"; */
"100023.title" = "Omitir archivo";

/* Class = "NSButtonCell"; title = "Omitir archivos restantes"; ObjectID = "100024"; */
"100024.title" = "Omitir archivos restantes";
